const books = [
      {
        id: 1,
        text: `В книге «Как перестать беспокоиться и начать жить?» автор предлагает читателям воспользоваться своими идеями, которые он не только подкрепляет теорией, но и сопровождает примерами из реальной жизни.`,
        name: 'Как перестать беспокоиться и начать жить',
        url: 'https://cv5.litres.ru/pub/c/elektronnaya-kniga/cover_330/21128756-deyl-brekenridzh-karnegi-2-kak-perestat-bespokoitsya-i-nachat-zhit-21128756.jpg'
      },
      {
        id: 2,
        text: `Новый тренд из Швеции! Лагом – это шведская философия жизни, ключ к счастью по-шведски. Благодаря лагом Швеция регулярно попадает на верхнюю строчку рейтинга самых счастливых стран. Это философия умеренности, баланса между работой и отдыхом, пользой и удовольствием, скромностью и яркостью.`,
        name: 'Лагом: шведские секреты счастливой жизни',
        url: 'https://www.bookvoed.ru/files/1836/41/63/67/0.jpg'
      },
      {
        id: 3,
        text: `Эта книга - прежде всего не "о манерах", она об оптимальной "модели поведения", в которой достоинство и вежливость имеют точный баланс и которая дает РОСКОШЬ БЫТЬ СОБОЙ. Хороший тон - удобно, эффективно, выгодно!`,
        name: 'Всё про этикет',
        url: 'https://s3-goods.ozstatic.by/480/464/411/10/10411464_0_Vse_pro_etiket_Polniy_svod_pravil_svetskogo_i_delovogo_obscheniya_Tatyana_Belousova.jpg'
      }
    ];


export {
  books
 
}